LEXICON_RU: dict[str: str] = {
    '/start': '<b>Привет!</b>\n'
              'Давай сыграем в игру "Камень, ножницы, бумага"?\n'
              'Если ты забыл правила, команда /help тебе поможет!\n'
              '<b>Играем?</b>',
    '/help': 'Это очень простая игра. Мы одновременно должны сделать выбор одного из трех предметов - '
             'камень, ножницы или бумага.\n'
             'Если наш выбор совпадает - ничья, в остальных случаях камень побеждает ножницы,'
             'бумага побеждает камень, ножницы побеждают бумагу',
    'rock': 'Камень🗿',
    'scissors': 'Ножницы✂',
    'paper': 'Бумага 📜',
    'yes_button': 'Давай',
    'no_button': 'Не хочу',
    'yes': 'Отлично! Делай свой выбор...',
    'no': 'Жаль... Если захочешь сыграть, разверни клавиатуру и отправь мне "Давай"',
    'bot_won': 'Я победил! \nСыграем еще?',
    'user_won': 'Поздравляю, ты победил! \nСыграем еще?',
    'draw': 'Ничья!\nСыграем еще?',

}